<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>История SEGA</title>
<meta name="generator" content="WYSIWYG Web Builder 17 - https://www.wysiwygwebbuilder.com">
<link href="i.jpg" rel="shortcut icon" type="image/x-icon">
<link href="css/Безымянный1.css" rel="stylesheet">
<link href="css/History.css" rel="stylesheet">
</head>
<body>
<div id="container">
<div id="wb_Shape7" style="position:absolute;left:241px;top:267px;width:736px;height:3582px;z-index:20;">
<img src="images/img0042.png" id="Shape7" alt="" width="736" height="3582" style="width:736px;height:3582px;"></div>
<div id="wb_EmbeddedPage1" style="position:absolute;left:4px;top:0px;width:1192px;height:1083px;z-index:21;">
<div id="Layer1" style="position:absolute;text-align:center;left:19px;top:8px;width:1166px;height:169px;z-index:0;" onclick="window.location.href='./index.html';return false;">
<div id="Layer1_Container" style="width:1160px;position:relative;margin-left:auto;margin-right:auto;text-align:left;">
</div>
</div>
<div id="wb_Image1" style="position:absolute;left:60px;top:192px;width:468px;height:60px;z-index:1;">
<a href="https://serfclick.org/i/4247"><img src="images/468.gif" id="Image1" alt="" width="468" height="60"></a></div>
<div id="wb_Shape1" style="position:absolute;left:19px;top:266px;width:207px;height:371px;z-index:2;">
<img src="images/img0001.png" id="Shape1" alt="" width="207" height="371" style="width:207px;height:371px;"></div>
<div id="NavigationBar2" style="position:absolute;left:27px;top:317px;width:190px;height:310px;z-index:3;">
<ul class="navbar">
<li><a href="./index.html"><img src="images/img0002_over.png" class="hover"><span><img src="images/img0002.png"></span></a></li>
<li><a href="./emul/emul.html"><img src="images/img0003_over.png" class="hover"><span><img src="images/img0003.png"></span></a></li>
<li><a href="./instruk.html"><img src="images/img0004_over.png" class="hover"><span><img src="images/img0004.png"></span></a></li>
<li><a href="./roms/A.html"><img src="images/img0005_over.png" class="hover"><span><img src="images/img0005.png"></span></a></li>
<li><a href="./kod.html"><img src="images/img0006_over.png" class="hover"><span><img src="images/img0006.png"></span></a></li>
<li><a href="./History.html"><img src="images/img0008_over.png" class="hover"><span><img src="images/img0008.png"></span></a></li>
<li><a href=""><img src="images/img0009_over.png" class="hover"><span><img src="images/img0009.png"></span></a></li>
<li><a href=""><img src="images/img0010_over.png" class="hover"><span><img src="images/img0010.png"></span></a></li>
<li><a href=""><img src="images/img0011_over.png" class="hover"><span><img src="images/img0011.png"></span></a></li>
<li><a href=""><img src="images/img0012_over.png" class="hover"><span><img src="images/img0012.png"></span></a></li>
</ul>
</div>
<div id="wb_Shape3" style="position:absolute;left:19px;top:275px;width:207px;height:33px;z-index:4;">
<img src="images/img0013.png" id="Shape3" alt="" width="207" height="33" style="width:207px;height:33px;"></div>
<div id="wb_Shape2" style="position:absolute;left:19px;top:268px;width:207px;height:33px;z-index:5;">
<img src="images/img0014.png" id="Shape2" alt="" width="207" height="33" style="width:207px;height:33px;"></div>
<div id="wb_Text2" style="position:absolute;left:85px;top:270px;width:75px;height:29px;z-index:6;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>Меню</strong></span></div>
<div id="wb_Image5" style="position:absolute;left:19px;top:646px;width:200px;height:300px;z-index:7;">
<img src="images/200.gif" id="Image5" alt="" width="200" height="300"></div>
<div id="wb_Shape4" style="position:absolute;left:985px;top:587px;width:206px;height:496px;z-index:8;">
<img src="images/img0015.png" id="Shape4" alt="" width="206" height="496" style="width:206px;height:496px;"></div>
<div id="wb_Shape5" style="position:absolute;left:985px;top:585px;width:206px;height:35px;z-index:9;">
<img src="images/img0016.png" id="Shape5" alt="" width="206" height="35" style="width:206px;height:35px;"></div>
<div id="wb_Shape6" style="position:absolute;left:986px;top:592px;width:206px;height:35px;z-index:10;">
<img src="images/img0017.png" id="Shape6" alt="" width="206" height="35" style="width:206px;height:35px;"></div>
<div id="wb_Text3" style="position:absolute;left:1049px;top:588px;width:142px;height:29px;z-index:11;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>Топ игр</strong></span></div>
<div id="wb_Image3" style="position:absolute;left:1004px;top:634px;width:165px;height:116px;z-index:12;">
<img src="images/comix-zone_220.jpg" id="Image3" alt="" width="165" height="115"></div>
<div id="wb_Image6" style="position:absolute;left:1005px;top:788px;width:165px;height:116px;z-index:13;">
<a href="./roms/A.html"><img src="images/battletoads-double-dragon-the-ultimate-team_220.jpg" id="Image6" alt="" width="165" height="115"></a></div>
<div id="wb_Image7" style="position:absolute;left:1004px;top:934px;width:165px;height:116px;z-index:14;">
<img src="images/sonic-the-hedgehog_220.jpg" id="Image7" alt="" width="165" height="115"></div>
<div id="wb_Text4" style="position:absolute;left:1051px;top:754px;width:117px;height:19px;z-index:15;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Comix zone</span></div>
<div id="wb_Text5" style="position:absolute;left:996px;top:908px;width:187px;height:19px;z-index:16;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Battletoads double dragon</span></div>
<div id="wb_Text6" style="position:absolute;left:1065px;top:1054px;width:49px;height:19px;z-index:17;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Sonic</span></div>
<div id="wb_Image4" style="position:absolute;left:985px;top:266px;width:200px;height:300px;z-index:18;">
<img src="images/200.gif" id="Image4" alt="" width="200" height="300"></div>
<div id="wb_Image2" style="position:absolute;left:675px;top:192px;width:468px;height:60px;z-index:19;">
<img src="images/468x60.jpg" id="Image2" alt="" width="468" height="60"></div>
</div>
<div id="wb_Text1" style="position:absolute;left:273px;top:319px;width:662px;height:346px;z-index:22;">
<span style="color:#000000;font-family:Tahoma;font-size:19px;"><strong>&#1048;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1099; &#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080; &#1086;&#1090; SEGA</strong></span><span style="color:#000000;font-family:Tahoma;font-size:16px;"><br>&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; SEGA &#8212; &#1101;&#1090;&#1086; &#1072;&#1073;&#1073;&#1088;&#1077;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1072; &#1086;&#1090; &#0171;Service Games&#0187;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; 1940-&#1084; &#1075;&#1086;&#1076;&#1091; &#1074; &#1057;&#1064;&#1040; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; 50-&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1086;&#1092;&#1080;&#1089; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085; &#1074; &#1058;&#1086;&#1082;&#1080;&#1086;, &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1080; &#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1080; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1064;&#1090;&#1072;&#1090;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1048;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1099; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072; &#1073;&#1099;&#1083;&#1080; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;, &#1076;&#1072; &#1080; &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1091; &#0171;&#1057;&#1077;&#1075;&#1080;&#0187; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074;.<br><br>&#1053;&#1086; &#1074; &#1089;&#1077;&#1084;&#1080;&#1076;&#1077;&#1089;&#1103;&#1090;&#1099;&#1093; &#1088;&#1099;&#1085;&#1086;&#1082; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1095;&#1072;&#1083; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#8212; &#1074; &#1084;&#1086;&#1076;&#1091; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1086;&#1090; SEGA &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; SG-1000, &#1080; &#1086;&#1085;&#1072; &#1074;&#1099;&#1096;&#1083;&#1072; &#1074; &#1080;&#1102;&#1083;&#1077; 1983-&#1084; &#1075;&#1086;&#1076;&#1091;, &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072; &#1074; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1080;. &#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1086;&#1085; &#1080; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083; &#0171;&#1057;&#1077;&#1075;&#1077;&#0187; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1074;&#1077;&#1076;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1081; &#1076;&#1083;&#1103; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; Nintendo c ee NES &#1080; &#1089;&#1090;&#1072;&#1074;&#1082;&#1086;&#1081; &#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. SG-1000 &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1074;&#1099;&#1096;&#1077;&#1083; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1077;&#1081; &#8212; &#1085;&#1080; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1085;&#1080; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1086;&#1090; SEGA &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080;. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1099;&#1085;&#1082;&#1072;.</span></div>
<div id="wb_Shape8" style="position:absolute;left:241px;top:267px;width:736px;height:32px;z-index:23;">
<img src="images/img0043.png" id="Shape8" alt="" width="736" height="32" style="width:736px;height:32px;"></div>
<div id="wb_Shape9" style="position:absolute;left:241px;top:274px;width:736px;height:32px;z-index:24;">
<img src="images/img0044.png" id="Shape9" alt="" width="736" height="32" style="width:736px;height:32px;"></div>
<div id="wb_Text7" style="position:absolute;left:511px;top:269px;width:186px;height:29px;z-index:25;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>История SEGA</strong></span></div>
<div id="wb_Image8" style="position:absolute;left:343px;top:673px;width:533px;height:399px;z-index:26;">
<img src="images/i6gxtsvqa7.jpg" id="Image8" alt="" width="533" height="400"></div>
<div id="wb_Text8" style="position:absolute;left:273px;top:1101px;width:654px;height:152px;z-index:27;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1096;&#1072;&#1075;&#1086;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; Sega Master System. &#1054;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1083;&#1080;&#1096;&#1100; &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; SG-1000, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1077;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; (1986-&#1081; &#1075;&#1086;&#1076;) &#1073;&#1099;&#1083;&#1086; &#1082;&#1091;&#1076;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1084; &#8212; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089; &#1084;&#1080;&#1085;&#1086;&#1074;&#1072;&#1083; &#1080; &#1083;&#1102;&#1076;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1082;&#1088;&#1086;&#1074;&#1085;&#1099;&#1077; &#1085;&#1072; &#1074;&#1080;&#1076;&#1077;&#1086;&#1080;&#1075;&#1088;&#1099;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1077;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1099;, &#1085;&#1086; &#1076;&#1086; NES &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086; &#1077;&#1081; &#1073;&#1099;&#1083;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1087;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080;&#1075;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072; &#1085;&#1077;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077;, Sega &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1102; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1095;&#1091;&#1090;&#1100; &#1083;&#1080; &#1085;&#1077; &#1082;&#1072;&#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1095;&#1090;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1083;&#1086; &#1077;&#1077; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1086; &#1089;&#1083;&#1072;&#1073;&#1086; &#1074;&#1083;&#1080;&#1103;&#1083;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#8212; &#1084;&#1072;&#1083;&#1086; &#1082;&#1090;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077; &#1082;&#1072;&#1082; &#1055;&#1050;.</span></div>
<div id="wb_Text9" style="position:absolute;left:273px;top:1287px;width:654px;height:137px;z-index:28;">
<span style="color:#000000;font-family:Tahoma;font-size:19px;"><strong>&#1055;&#1077;&#1088;&#1080;&#1086;&#1076; &#1088;&#1072;&#1089;&#1094;&#1074;&#1077;&#1090;&#1072;</strong></span><span style="color:#000000;font-family:Tahoma;font-size:16px;"><br>&#1053;&#1086; &#1091;&#1078;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1086;&#1090; SEGA &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1073;&#1077;&#1096;&#1077;&#1085;&#1091;&#1102; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; Sega Mega Drive, &#1086;&#1085;&#1072; &#1078;&#1077; Sega Genesis, &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1089; NES &#1074; &#1089;&#1093;&#1074;&#1072;&#1090;&#1082;&#1091; &#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1074; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;. &#1048; &#1093;&#1086;&#1090;&#1103; &#1091;&#1078;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1086;&#1090; Sega &#1084;&#1080;&#1088; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; Super NES, &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1099; 90-&#1093;, &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089; Nintendo &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1072; &#1080;&#1090;&#1086;&#1075; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#8212; &#1085;&#1080;&#1095;&#1100;&#1103;.</span></div>
<div id="wb_Text10" style="position:absolute;left:273px;top:1444px;width:662px;height:323px;z-index:29;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1050;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; Mega Drive &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1074;&#1099;&#1081;&#1090;&#1080; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1072; &#1090;&#1077;&#1093; &#1083;&#1077;&#1090;? &#1046;&#1077;&#1083;&#1077;&#1079;&#1086; SNES &#1073;&#1099;&#1083;&#1086; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1084;&#1086;&#1097;&#1085;&#1077;&#1077;, &#1076;&#1072; &#1080; &#1089; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1091; &#1085;&#1077;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;... &#1053;&#1086; &#1074; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1072; Nintendo, &#1084;&#1099; &#1091;&#1078;&#1077; &#1087;&#1080;&#1089;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1072;&#1088;&#1085;&#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#0171;&#1057;&#1077;&#1075;&#1091;&#0187;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1085;&#1077;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#0171;&#1082;&#1088;&#1091;&#1090;&#1099;&#1077;&#0187; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1080;&#1075;&#1088;, &#1091;&#1078; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1079;&#1072; &#1078;&#1072;&#1088;&#1075;&#1086;&#1085;, &#1089; &#1082;&#1088;&#1086;&#1074;&#1100;&#1102; &#1080; &#1088;&#1072;&#1079;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; SNES &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100;&#1102; &#1076;&#1083;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082;. &#1069;&#1090;&#1086;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1085;&#1077; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1086;&#1090;&#1084;&#1099;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080; Nintendo &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;. Sega Mega Drive &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1072; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;, &#1072; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1087;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1084; &#1086;&#1085;&#1072; &#1076;&#1072;&#1078;&#1077; &#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074;.<br><br>&#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091; &#1080;&#1075;&#1088; &#1085;&#1072; Mega Drive, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;. &#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1091;&#1078;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1086;&#1075;&#1086; Mortal Kombat &#1080; &#0171;&#1056;&#1086;&#1073;&#1086;&#1082;&#1086;&#1087;&#1072;&#0187;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1072;&#1076;&#1088;&#1077;&#1085;&#1072;&#1083;&#1080;&#1085;&#1086;&#1074;&#1099;&#1081; Golden Axe, &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1080;&#1081; Splatterhouse 2, &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1099;&#1081; Comix Zone &#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1081; Sonic: The Hedgehog, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#0171;&#1057;&#1077;&#1075;&#1080;&#0187;. &#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1083;&#1102;&#1073;&#1086;&#1081;, &#1082;&#1090;&#1086; &#1074;&#1099;&#1088;&#1086;&#1089; &#1074; &#1076;&#1077;&#1074;&#1103;&#1085;&#1086;&#1089;&#1090;&#1099;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1077;&#1097;&#1077; &#1087;&#1072;&#1088;&#1091; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103;.</span></div>
<div id="wb_Text11" style="position:absolute;left:273px;top:1785px;width:662px;height:95px;z-index:30;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1063;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; Mega Drive &#1085;&#1072; &#1087;&#1088;&#1080;&#1083;&#1072;&#1074;&#1082;&#1072;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1086;&#1090; SEGA. Game Gear &#1073;&#1099;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1072;, Game Boy &#1086;&#1090; Nintendo, &#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1080;&#1084;&#1077;&#1083; &#1082;&#1091;&#1076;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084;, &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1086;&#1074;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &#1086;&#1090; SEGA &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1084; &#8212; &#1086;&#1085;&#1072; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100;.</span></div>
<div id="wb_Text12" style="position:absolute;left:273px;top:1897px;width:654px;height:403px;z-index:31;">
<span style="color:#000000;font-family:Tahoma;font-size:19px;"><strong>&#1042;&#1088;&#1077;&#1084;&#1103; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;</strong></span><span style="color:#000000;font-family:Tahoma;font-size:16px;"><br>&#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1077;&#1081; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1083;&#1080;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1080; &#1091;&#1078;&#1077; &#1074; 90-&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1076;&#1074;&#1072; &#1087;&#1091;&#1090;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#8212; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;. Nintendo &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1091;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1077;&#1081; NES, &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1095;&#1072;&#1089;&#1090;&#1080; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;, &#1072; &#1074; SEGA &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; Mega Drive &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1076;&#1077;&#1074;&#1072;&#1081;&#1089;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1077;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1091;&#1090;&#1100; &#0171;&#1057;&#1077;&#1075;&#1080;&#0187; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#8212; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;, &#1079;&#1072;&#1095;&#1077;&#1084; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1076;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076; (Sega CD) &#1080;&#1083;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1083;&#1086;&#1090; &#1076;&#1083;&#1103; &#1082;&#1072;&#1088;&#1090;&#1088;&#1080;&#1076;&#1078;&#1077;&#1081; (32x), &#1077;&#1089;&#1083;&#1080; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086; &#1080;&#1093; &#1078;&#1076;&#1077;&#1090; &#1085;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1077;&#1081;? &#1044;&#1072; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080;&#1075;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1099; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1082;&#1091;&#1095;&#1085;&#1099;&#1077; &#1090;&#1080;&#1088;&#1099; &#1080;&#1083;&#1080; &#1082;&#1074;&#1077;&#1089;&#1090;&#1099; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1077;&#1086;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1079;&#1072;&#1076;&#1091;&#1084;&#1082;&#1072; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1072; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077;, &#1085;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1083;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#8212; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1086;&#1083;&#1080;&#1082;&#1080; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1101;&#1082;&#1088;&#1072;&#1085;. &#1041;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;, &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; Sega CD &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, Sonic CD), &#1085;&#1086; &#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1084;&#1072;&#1083;&#1086;. &#1042; &#1089;&#1072;&#1084;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1086;&#1085;&#1103;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1091;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; Mega Drive, &#1072; &#1090;&#1077; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1089;&#1077; &#1078;&#1077; &#1082;&#1091;&#1087;&#1080;&#1083;&#1080; Sega CD &#1080; (&#1080;&#1083;&#1080;) 32x &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077; &#1091; &#1076;&#1077;&#1083;. &#1059;&#1074;&#1099;, &#1085;&#1086; &#1085;&#1072; &#1101;&#1090;&#1080; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1099; &#1085;&#1077;&#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080;, &#1095;&#1090;&#1086; &#1077;&#1097;&#1077; &#1072;&#1091;&#1082;&#1085;&#1077;&#1090;&#1089;&#1103; &#0171;&#1057;&#1077;&#1075;&#1077;&#0187; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082; Sega Neptune, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; Mega Drive &#1080; 32x, &#1085;&#1086; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1076;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;.</span></div>
<div id="wb_Image9" style="position:absolute;left:310px;top:2312px;width:581px;height:339px;z-index:32;">
<img src="images/q8jr4ko5ex.jpg" id="Image9" alt="" width="581" height="340"></div>
<div id="wb_Text13" style="position:absolute;left:273px;top:2667px;width:671px;height:266px;z-index:33;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1044;&#1083;&#1103; Sega Mega Drive &#1074;&#1099;&#1096;&#1083;&#1086; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1085;&#1086; &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1085;&#1080;&#1093;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1081; &#1055;&#1050;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1077;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;. &#1069;&#1090;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1089; IBM &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; Sega TeraDrive, &#1080; &#1077;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1082;&#1072;&#1082; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; 286-&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1080; &#1082;&#1072;&#1082; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100;. &#1053;&#1077; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1101;&#1090;&#1086;&#1090; &#1075;&#1080;&#1073;&#1088;&#1080;&#1076;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1091;&#1095;&#1077;&#1089;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086; &#1080; &#1085;&#1077;&#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1086; &#1079;&#1072;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1083;&#1086;&#1093;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1082;&#1072;&#1079;&#1091;&#1077;&#1084;&#1099;.<br><br>Sega Saturn, &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1080;&#1084;&#1077;&#1083;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#8212; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081;. &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080;, &#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1101;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1080; &#1086;&#1090;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1077; &#1085;&#1086;&#1074;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084; Nintendo 64 &#1080; Sony PlayStation. &#1042; &#1080;&#1090;&#1086;&#1075;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080; &#1086;&#1090; &#0171;Sega&#0187; &#8212; &#1101;&#1090;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1077; &#1089;&#1080;&#1082;&#1074;&#1077;&#1083;&#1099; &#1080;&#1075;&#1088; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;. &#1044;&#1072;, Saturn &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1080;&#1084; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086;&#1084; &#1080;, &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1073;&#1099;&#1083; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1086;&#1081; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1085;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088; &#1086;&#1085; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1089;&#1074;&#1086;&#1080;&#1084; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1072;&#1084;.</span></div>
<div id="wb_Text14" style="position:absolute;left:273px;top:2951px;width:671px;height:327px;z-index:34;">
<span style="color:#000000;font-family:Tahoma;font-size:19px;"><strong>&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072;</strong></span><span style="color:#000000;font-family:Tahoma;font-size:16px;"><br>&#1055;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1088;&#1077;&#1076;&#1099; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1089;&#1080;&#1083;&#1099; &#1074; &#1087;&#1103;&#1090;&#1091;&#1102; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1087;&#1086;&#1076;&#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1082; Dreamcast. &#1045;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084;, &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1072; &#8212; &#1086;&#1085;&#1072; &#1080;&#1084;&#1077;&#1083;&#1072; &#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1092;&#1086;&#1088;&#1091; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; d 15 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1084;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083;&#1072; &#1084;&#1086;&#1097;&#1085;&#1086;&#1081; &#1085;&#1072;&#1095;&#1080;&#1085;&#1082;&#1086;&#1081;, &#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;. &#1053;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;, &#1086;&#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1084;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#8212; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1085;&#1077; &#1085;&#1072;&#1096;&#1083;&#1086;&#1089;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1077;&#1085;&#1077;&#1075;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1090;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1076;&#1083;&#1103; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1088;&#1086;&#1089;&#1072;. &#1042; &#1101;&#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1086;&#1088;&#1099; &#1091;&#1078;&#1077; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1076;&#1084;&#1086;&#1095;&#1080;&#1083;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1102;, &#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1080;&#1075;&#1088; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072; &#1087;&#1086; &#1084;&#1080;&#1088;&#1091;. &#1048;&#1079; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1089;&#1099; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095; &#1077;&#1097;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1079;&#1072;&#1087;&#1072;&#1089; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1082; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; PlayStation 2 &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1077;&#1097;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1099;, &#1072; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1086;&#1081; &#1086;&#1090; Sony &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1090;&#1077;&#1093; &#1083;&#1077;&#1090;. &#1050;&#1072;&#1082; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#8212; Dreamcast &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1086; &#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1078;&#1077;&#1083;&#1077;&#1079;&#1086;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1072; &#1088;&#1099;&#1085;&#1086;&#1082; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1086;&#1082; SEGA &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100;.</span></div>
<div id="wb_Image10" style="position:absolute;left:365px;top:3294px;width:478px;height:358px;z-index:35;">
<img src="images/sx3rs4uiow.jpg" id="Image10" alt="" width="478" height="358"></div>
<div id="wb_Text15" style="position:absolute;left:273px;top:3662px;width:671px;height:156px;z-index:36;">
<span style="color:#000000;font-family:Tahoma;font-size:19px;"><strong>SEGA &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;</strong></span><span style="color:#000000;font-family:Tahoma;font-size:16px;"><br>&#1053;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; SEGA &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1095;&#1091;&#1078;&#1080;&#1093; &#1080;&#1075;&#1088; &#1085;&#1072; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1093;. &#1053;&#1077;&#1090;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1072; &#1089; &#1088;&#1072;&#1085;&#1085;&#1080;&#1093; &#0171;&#1057;&#1077;&#1075;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093;&#0187; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1077;&#1081;, &#1089;&#1077;&#1088;&#1080;&#1103; Total War, Football Manager &#8212; &#1101;&#1090;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1083;&#1072;&#1074;&#1091;, &#1085;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1084; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1103;&#1079;&#1099;&#1082; &#1085;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1090;&#1089;&#1103;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; SEGA &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1090;&#1074;&#1086;&#1080; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084;, &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1090;&#1074;&#1086;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1096;&#1072;&#1085;&#1089;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100;.</span></div>
</div>
</body>
</html>