<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Выбор и нстройка джойстика</title>
<meta name="generator" content="WYSIWYG Web Builder 17 - https://www.wysiwygwebbuilder.com">
<link href="i.jpg" rel="shortcut icon" type="image/x-icon">
<link href="css/Безымянный1.css" rel="stylesheet">
<link href="css/Jostic.css" rel="stylesheet">
</head>
<body>
<div id="container">
<div id="wb_EmbeddedPage1" style="position:absolute;left:0px;top:0px;width:1192px;height:1083px;z-index:20;">
<div id="Layer1" style="position:absolute;text-align:center;left:19px;top:8px;width:1166px;height:169px;z-index:0;" onclick="window.location.href='./index.html';return false;">
<div id="Layer1_Container" style="width:1160px;position:relative;margin-left:auto;margin-right:auto;text-align:left;">
</div>
</div>
<div id="wb_Image1" style="position:absolute;left:60px;top:192px;width:468px;height:60px;z-index:1;">
<a href="https://serfclick.org/i/4247"><img src="images/468.gif" id="Image1" alt="" width="468" height="60"></a></div>
<div id="wb_Shape1" style="position:absolute;left:19px;top:266px;width:207px;height:371px;z-index:2;">
<img src="images/img0001.png" id="Shape1" alt="" width="207" height="371" style="width:207px;height:371px;"></div>
<div id="NavigationBar2" style="position:absolute;left:27px;top:317px;width:190px;height:310px;z-index:3;">
<ul class="navbar">
<li><a href="./index.html"><img src="images/img0002_over.png" class="hover"><span><img src="images/img0002.png"></span></a></li>
<li><a href="./emul/emul.html"><img src="images/img0003_over.png" class="hover"><span><img src="images/img0003.png"></span></a></li>
<li><a href="./instruk.html"><img src="images/img0004_over.png" class="hover"><span><img src="images/img0004.png"></span></a></li>
<li><a href="./roms/A.html"><img src="images/img0005_over.png" class="hover"><span><img src="images/img0005.png"></span></a></li>
<li><a href="./kod.html"><img src="images/img0006_over.png" class="hover"><span><img src="images/img0006.png"></span></a></li>
<li><a href="./History.html"><img src="images/img0008_over.png" class="hover"><span><img src="images/img0008.png"></span></a></li>
<li><a href=""><img src="images/img0009_over.png" class="hover"><span><img src="images/img0009.png"></span></a></li>
<li><a href=""><img src="images/img0010_over.png" class="hover"><span><img src="images/img0010.png"></span></a></li>
<li><a href=""><img src="images/img0011_over.png" class="hover"><span><img src="images/img0011.png"></span></a></li>
<li><a href=""><img src="images/img0012_over.png" class="hover"><span><img src="images/img0012.png"></span></a></li>
</ul>
</div>
<div id="wb_Shape3" style="position:absolute;left:19px;top:275px;width:207px;height:33px;z-index:4;">
<img src="images/img0013.png" id="Shape3" alt="" width="207" height="33" style="width:207px;height:33px;"></div>
<div id="wb_Shape2" style="position:absolute;left:19px;top:268px;width:207px;height:33px;z-index:5;">
<img src="images/img0014.png" id="Shape2" alt="" width="207" height="33" style="width:207px;height:33px;"></div>
<div id="wb_Text2" style="position:absolute;left:85px;top:270px;width:75px;height:29px;z-index:6;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>Меню</strong></span></div>
<div id="wb_Image5" style="position:absolute;left:19px;top:646px;width:200px;height:300px;z-index:7;">
<img src="images/200.gif" id="Image5" alt="" width="200" height="300"></div>
<div id="wb_Shape4" style="position:absolute;left:985px;top:587px;width:206px;height:496px;z-index:8;">
<img src="images/img0015.png" id="Shape4" alt="" width="206" height="496" style="width:206px;height:496px;"></div>
<div id="wb_Shape5" style="position:absolute;left:985px;top:585px;width:206px;height:35px;z-index:9;">
<img src="images/img0016.png" id="Shape5" alt="" width="206" height="35" style="width:206px;height:35px;"></div>
<div id="wb_Shape6" style="position:absolute;left:986px;top:592px;width:206px;height:35px;z-index:10;">
<img src="images/img0017.png" id="Shape6" alt="" width="206" height="35" style="width:206px;height:35px;"></div>
<div id="wb_Text3" style="position:absolute;left:1049px;top:588px;width:142px;height:29px;z-index:11;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>Топ игр</strong></span></div>
<div id="wb_Image3" style="position:absolute;left:1004px;top:634px;width:165px;height:116px;z-index:12;">
<img src="images/comix-zone_220.jpg" id="Image3" alt="" width="165" height="115"></div>
<div id="wb_Image6" style="position:absolute;left:1005px;top:788px;width:165px;height:116px;z-index:13;">
<a href="./roms/A.html"><img src="images/battletoads-double-dragon-the-ultimate-team_220.jpg" id="Image6" alt="" width="165" height="115"></a></div>
<div id="wb_Image7" style="position:absolute;left:1004px;top:934px;width:165px;height:116px;z-index:14;">
<img src="images/sonic-the-hedgehog_220.jpg" id="Image7" alt="" width="165" height="115"></div>
<div id="wb_Text4" style="position:absolute;left:1051px;top:754px;width:117px;height:19px;z-index:15;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Comix zone</span></div>
<div id="wb_Text5" style="position:absolute;left:996px;top:908px;width:187px;height:19px;z-index:16;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Battletoads double dragon</span></div>
<div id="wb_Text6" style="position:absolute;left:1065px;top:1054px;width:49px;height:19px;z-index:17;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">Sonic</span></div>
<div id="wb_Image4" style="position:absolute;left:985px;top:266px;width:200px;height:300px;z-index:18;">
<img src="images/200.gif" id="Image4" alt="" width="200" height="300"></div>
<div id="wb_Image2" style="position:absolute;left:675px;top:192px;width:468px;height:60px;z-index:19;">
<img src="images/468x60.jpg" id="Image2" alt="" width="468" height="60"></div>
</div>
<div id="wb_Shape7" style="position:absolute;left:236px;top:268px;width:736px;height:1480px;z-index:21;">
<img src="images/img0036.png" id="Shape7" alt="" width="736" height="1480" style="width:736px;height:1480px;"></div>
<div id="wb_Shape8" style="position:absolute;left:236px;top:268px;width:736px;height:32px;z-index:22;">
<img src="images/img0037.png" id="Shape8" alt="" width="736" height="32" style="width:736px;height:32px;"></div>
<div id="wb_Shape9" style="position:absolute;left:236px;top:275px;width:736px;height:32px;z-index:23;">
<img src="images/img0038.png" id="Shape9" alt="" width="736" height="32" style="width:736px;height:32px;"></div>
<div id="wb_Text7" style="position:absolute;left:336px;top:270px;width:537px;height:29px;z-index:24;">
<span style="color:#DCDCDC;font-family:Arial;font-size:24px;"><strong>Выбор и настройка джойстика для игр Sega</strong></span></div>
<div id="wb_Text1" style="position:absolute;left:268px;top:313px;width:672px;height:380px;z-index:25;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1069;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1099; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; Sega &#1076;&#1072;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1055;&#1050; &#1074; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1103; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;. &#1059; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1100;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1089; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080;&#1075;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1099;&#1079;&#1086;&#1074;&#1077;&#1090; &#1085;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1082;&#1072;&#1082; &#1074; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1072; &#1073;&#1083;&#1086;&#1096;&#1080;&#1085;&#1099;&#1093; &#1088;&#1099;&#1085;&#1082;&#1072;&#1093;, &#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1082;&#1072;&#1088;&#1090;&#1088;&#1080;&#1076;&#1078;&#1077;&#1081; &#1089; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;. &#1069;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; Sega &#1088;&#1077;&#1096;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1077;&#1075;&#1086; &#1080; &#1089;&#1082;&#1072;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080; &#1080;&#1075;&#1088;&#1099; &#1090;&#1072;&#1082; &#1078;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1083;&#1102;&#1073;&#1099;&#1077;, &#1090;&#1077;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1099; &#1076;&#1072;&#1078;&#1077; &#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080; &#1080; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077;. &#1053;&#1086;, &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1090;&#1077;&#1093; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080;&#1079; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1082;&#1090;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; - &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1086;&#1090; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1077;&#1077; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;&#1077; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;.<br><br>&#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; Sega, &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1089; &#1096;&#1077;&#1089;&#1090;&#1100;&#1102; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1080; &#1091; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;. &#1044;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072;&#1074;&#1072;&#1083;&#1086;&#1084; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1077;&#1089;&#1090;&#1100; &#1080;&#1079; &#1095;&#1077;&#1075;&#1086;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;&#1081; &#1085;&#1077; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1075;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1090;&#1086; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1082;&#1086;&#1087;&#1080;&#1102; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; Sega. &#1053;&#1077; &#1073;&#1091;&#1076;&#1080;&#1084; &#1079;&#1072;&#1086;&#1089;&#1090;&#1088;&#1103;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1072; &#1090;&#1086;&#1084;, &#1075;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1072;&#1082;&#1080;&#1077; &#1075;&#1072;&#1076;&#1078;&#1077;&#1090;&#1099; &#1089;&#1090;&#1086;&#1103;&#1090; &#1086;&#1090; 4$. &#1044;&#1083;&#1103; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077; Sega &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1080; &#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1081; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; c USB &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1084;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077; &#1093;&#1091;&#1078;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1085;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1075;&#1077;&#1081;&#1084;&#1087;&#1072;&#1076;&#1099;.</span></div>
<div id="wb_Image8" style="position:absolute;left:479px;top:703px;width:235px;height:167px;z-index:26;">
<img src="images/0o6ap84rot.jpg" id="Image8" alt="" width="235" height="167"></div>
<div id="wb_Text8" style="position:absolute;left:268px;top:883px;width:658px;height:285px;z-index:27;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1045;&#1089;&#1083;&#1080; &#1089; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1084; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1085;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090;, &#1090;&#1086; &#1089; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1086;&#1081; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076; &#1055;&#1050; &#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1080; &#1085;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080; &#1080; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1072;&#1082;&#1080;&#1084;&#1080;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1080;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;. &#1044;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1085;&#1072; &#1055;&#1050; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; - &quot;JoToKey&quot;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1082;&#1072;&#1082; &#1074;&#1072;&#1084; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086;, &#1087;&#1086;&#1076; &#1083;&#1102;&#1073;&#1099;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1099;. &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1080; &#1085;&#1072;&#1081;&#1090;&#1080; &#1077;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086;. &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1077; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;: &#1082;&#1072;&#1082; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1085;&#1072; &#1055;&#1050;. &#1058;&#1072;&#1084; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1077; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076; &#1055;&#1050; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; JoyToKey.<br><br>&#1045;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1072; &#1080;&#1083;&#1080; &#1076;&#1074;&#1091;&#1093; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;. &#1057;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1085;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;, &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099; &#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1086;&#1087;&#1094;&#1080;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077; Sega &quot;Kega Fusion&quot; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1103;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;:</span></div>
<div id="wb_Image9" style="position:absolute;left:446px;top:1179px;width:300px;height:428px;z-index:28;">
<img src="images/vbqkog0lfd.jpg" id="Image9" alt="" width="300" height="427"></div>
<div id="wb_Text9" style="position:absolute;left:268px;top:1624px;width:648px;height:76px;z-index:29;">
<span style="color:#000000;font-family:Tahoma;font-size:16px;">&#1050;&#1072;&#1082; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1090;&#1091;&#1090; &#1085;&#1077;&#1090;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; (&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; emu-land.net) &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1080;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1091; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;. &#1059;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080; &#1082;&#1085;&#1086;&#1087;&#1086;&#1095;&#1085;&#1099;&#1081; &#1091; &#1074;&#1072;&#1089; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;&#1077; &#1077;&#1075;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090;&#1077; &#1074;&#1076;&#1074;&#1086;&#1077;&#1084;, &#1090;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1078;&#1086;&#1081;&#1089;&#1090;&#1080;&#1082; &#1080;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1091;.</span></div>
</div>
</body>
</html>